
 [
      {
        "author": "Albert Einstein",
        "quote": "Imagination is more important than knowledge."
      },
      {
        "author": "Maya Angelou",
        "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
      },
      {
        "author": "Walt Disney",
        "quote": "The way to get started is to quit talking and begin doing."
      },
      {
        "author": "Nelson Mandela",
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."
      },
      {
        "author": "Oscar Wilde",
        "quote": "Be yourself; everyone else is already taken."
      },
      {
        "author": "Mark Twain",
        "quote": "The two most important days in your life are the day you are born and the day you find out why."
      },
      {
        "author": "Steve Jobs",
        "quote": "Your time is limited, don't waste it living someone else's life."
      },
      {
        "author": "Dr. Seuss",
        "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose."
      },
      {
        "author": "Mother Teresa",
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
      },
      {
        "author": "Martin Luther King Jr.",
        "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that."
      },
      {
        "author": "C.S. Lewis",
        "quote": "You can never get a cup of tea large enough or a book long enough to suit me."
      },
      {
        "author": "Helen Keller",
        "quote": "The only thing worse than being blind is having sight but no vision."
      },
      {
        "author": "Vincent Van Gogh",
        "quote": "I am seeking. I am striving. I am in it with all my heart."
      },
      {
        "author": "Aristotle",
        "quote": "It is during our darkest moments that we must focus to see the light."
      },
      {
        "author": "Ralph Waldo Emerson",
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
      },
      {
        "author": "Eleanor Roosevelt",
        "quote": "The future belongs to those who believe in the beauty of their dreams."
      },
      {
        "author": "J.K. Rowling",
        "quote": "It is our choices that show what we truly are, far more than our abilities."
      },
      {
        "author": "Abraham Lincoln",
        "quote": "The best way to predict the future is to create it."
      },
      {
        "author": "Mahatma Gandhi",
        "quote": "Be the change that you wish to see in the world."
      },
      {
        "author": "John F. Kennedy",
        "quote": "Ask not what your country can do for you, ask what you can do for your country."
      },
      {
        "author": "William Shakespeare",
        "quote": "All the world's a stage, and all the men and women merely players."
      },
      {
        "author": "Harriet Beecher Stowe",
        "quote": "The bitterest tears shed over graves are for words left unsaid and deeds left undone."
      },
      {
        "author": "Pablo Picasso",
      "quote": "Every child is an artist. The problem is how to remain an artist once he grows up."
      },
      {
        "author": "Rumi",
        "quote": "The wound is the place where the light enters you."
      },
      {
        "author": "Leo Tolstoy",
        "quote": "Everyone thinks of changing the world, but no one thinks of changing himself."
      },
      {
        "author": "Jane Austen",
        "quote": "I declare after all there is no enjoyment like reading! How much sooner one tires of any thing than of a book!"
      },
      {
        "author": "Winston S. Churchill",
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
      },
      {
        "author": "Rosa Parks",
        "quote": "I have learned over the years that when one's mind is made up, this diminishes fear."
      },
      {
        "author": "Anne Frank",
        "quote": "Think of all the beauty still left around you and be happy."
      },
      {
        "author": "Charles Dickens",
        "quote": "It was the best of times, it was the worst of times."
      }
    ]
  
  